
var num_list_1 = ["1","one","One", "එක", "අංක 1","අංක එක"];
var num_list_2 = ["2","two","Two", "දෙක", "අංක 2","අංක දෙක"];
var num_list_3 = ["3","three","Three", "තුන", "අංක 3","අංක තුන"];

var yes_list = ["ඔව්", "yes", "Yes", "අවශ්‍ය"];
var no_list = ["නැත", "no", "No", "අවශ්‍ය නොවේ"];

var firstDialogue = "ආයුබෝවන් මම ADAMS කරුණාකර ඔබේ රහස නාමය පවසන්න.";

var question_list_1 = "ඔබට මගෙන් වියයුතු සේවාව මින් කුමක්ද? "
    "වෛද්‍යවරයෙකු වෙන්කරවා ගැනීමට අංක '1' ලෙස පවසන්න, "
    "ස්වයංක්‍රීය උපදේශන සෙවා ලබාගැනීමටනම් අංක '2' ලෙස පවසන්න , "
    "ඇඩම්ස් හදුනාගැනීම සදහා අංක '3' ලෙස පවසන්න";
