var question1 = "ආයුබෝවන් මම ADAMS,  ඔබගේ වෛද්‍ය සහකරුවා.  කරුණාකර රහස්‍ය නාමය පවසන්න dilrukshi rajapakshe.";
var question2 = "ආයුබෝවන් මම ඇඩම්ස්, මම ඔබගේ වෛද්‍ය සහකරුවා. පද්ධතියේ ලියාපදිංචිවීම සඳහා "
    "කරුණාකර ඔබගේ රහස්‍ය නාමය පවසන්න. රහස්‍ය නාමය සඳහා තනි වචනයක් පමණක් ඇතුලත් කිරීමට කාරුණිකවන්න.";
var num_list_1 = ["1","one","One", "එක", "අංක 1","අංක එක"];
var num_list_2 = ["2","two","Two", "දෙක", "අංක 2","අංක දෙක"];
var num_list_3 = ["3","three","Three", "තුන", "අංක 3","අංක තුන"];
var num_list_4 = ["4","four","Four", "හතර", "අංක 4","අංක හතර"];
var num_list_5 = ["5","five","Five", "පහ", "අංක 5","අංක පහ"];
var question_list = [question1, question2];
var yes_list = ["ඔව්", "yes", "Yes", "අවශ්‍ය"];
var no_list = ["නැත", "no", "No", "අවශ්‍ය නොවේ"];
var firstDialogue = "ආයුබෝවන් මම ADAMS කරුණාකර ඔබේ රහස නාමය පවසන්න.";
var question_list_1 = "ඔබට මගෙන් වියයුතු සේවාව මින් කුමක්ද? "
    "වෛද්‍යවරයෙකු වෙන්කරවා ගැනීමට අංක '1' ලෙස පවසන්න, "
    "රෝගයක් හදුනා ගැනීමටනම් අංක '2' ලෙස පවසන්න , "
    "රෝගයක් පිලිබද තොරතුරු දැනගැනීමටනම් අංක '3' ලෙස පවසන්න, "
    "ඖෂධයක් පිලිබද තොරතුරු දැනගැනීමටනම් අංක '4' ලෙස පවසන්න, "
    "ඇඩම්ස් හදුනාගැනීම සදහා අංක '5' ලෙස පවසන්න";
//var question_list_1 ="j";